<template>
  <div>
    <h1>Документалните филми на колибка.ком</h1>
    <p><a href="http://kolibka.com/">Колибка</a></p>
    <p>
      Най – големият български сайт за документални и научно – популярни филми –
      над 11 хиляди.
    </p>
    <p>
      Темите, които съдържа страницата:<br />
      – вселената, технологии, енергия, конфликти, природа, морски свят,
      палеонтология, животни, екология, катастрофи, по света, цивилизации,
      човек, общество, личности, изкуство, духовни учения, загадки, бг
      творчество.
    </p>
    <p>
      Ще намерите както филми дублирани на български език, преведени със
      субтитри, така и такива, които чакат да бъдат преведени.
    </p>
  </div>
</template>

<script>
export default {
  name: "DokymentalniteFilmiNaKolibkaKom",
};
</script>

<style lang="sass" scoped>
.content
  flex-direction: column !important
</style>