<template>
  <div>
    <h1>Доматът, моя приятел</h1>
    <p class="artical-p">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      С огромна радост започвам да пиша първата статия на сайта
      <strong>мащерка.ком</strong>, а тя е именно за домата.<br />
      Първата ми асоциация, която ми идва на ум е
      <strong>шопската салата</strong> – едно типично
      <strong>българско ястие</strong>, салата с краставици, чушка, сирене,
      магданоз, лук и вече споменатия ни, така скъп <strong>ДОМАТ</strong>. Може
      би много от вас не предполагат, че той идва <strong>у нас</strong> чак към
      края на <strong>19век</strong>. Първоначално бива използван само
      <strong>зелен</strong>, <strong>за туршия</strong>. Сигурно се питате
      защо?! Вероятно, защото след като е открит в Америките, червеният му цвят
      се смята за отровен от колонизаторите.
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Та, през 50-те години на 20ти век, „Балкантурист” стига до изобретяването
      на продукта „<strong>шопска салата</strong>”. Доста късно, не мислите ли
      ?! Но нека се върнем към домата и производството му – &nbsp;в световен
      мащаб възлиза на милиони тонове – много от вас биха предположили, че най –
      голям дял в това има Испания, все пак кой друг, ако не те – които имат
      <strong>фестивал</strong> на домата „<strong>Томатина</strong>” , в който
      „унищожават” стотици тонове домати в продължение на седмица. Не сте прави,
      на първо място е Китай с около 50милиона тона производство, през
      2011година.
    </p>
    <p>
      Доматите са растения от семейство: Картофови, род: Кучешко грозде, вид:
      (Solanum Lycopersicum) или на нашенски, просто „домат”.
      <strong>Много годишно растение</strong>, отглеждано като
      <strong>едногодишно в България</strong>. Предпочита топлина и влага, но не
      прекалено. Или да говорим с мерни единици –
      <strong>желана температура</strong> –
      <strong>между 18 до 28 градуса</strong> целзий. При температура
      <strong>по ниска от 12 градуса</strong> – растението
      <strong>спира да образува цветове и плодове</strong>. При по висока
      температура от <strong>35 градуса се спира растежа</strong> и
      <strong>плодовете</strong> започват да <strong>гният</strong>. Но дори
      тези цифри зависят от сорта.
    </p>
    <p>
      Да вървим нататък – Сортове домати, всеки кой от кой по различен, по
      цветове, форми, големина и вкус, хиляди. За това ще ви напиша само някои,
      които сметнах за по важни. Но нека първо спомена някои от често срещаните
      сортове в България – Идеал, Руен, Опал, Жаклин, Миляна, Марица, Дорина,
      Биволско сърц.
    </p>
    <h3><strong>Биволско сърце гигант, Розово сърце и Уес</strong></h3>
    <ul class="artical-ul">
      <li>
        тип биволско сърце – сърцевидни по форма. „<strong>Уес</strong>” са без
        зелен пръстен, червени на цвят и достигащи големина до
        <strong>400грама</strong>. „<strong>Розово сърце</strong>” – нов
        български сорт – &nbsp;розов, достига до <strong>550-600грама</strong>.
        „<strong>Биволско сърце гигант</strong>” – достига до над
        <strong>1кг. тегло</strong>, също розов на цвят. Трите сорта са месести,
        с <strong>малко семки</strong>, с отличен вкус.
      </li>
    </ul>
    <h3><strong>Дядо Стьопа и Сан Марцано</strong></h3>
    <ul>
      <li>
        два сорта, близки по форма на пипер, големина на плода до
        <strong>15см</strong> и тегло до <strong>200грама</strong>. „<strong
          >Дядо Стьопа</strong
        >” е по месест и <strong>сладък на вкус</strong>, докато „<strong
          >Сан Марцано</strong
        >” &nbsp;е по воден, със сладко кисел вкус. Подходящи сортове за сушене,
        както нарязани по дължина, така и на равни кръгчета. Тези сортове
        <strong>не обичат жегите</strong>.
      </li>
    </ul>
    <h3><strong>Томатито де Джалапа и Севастопол</strong></h3>
    <ul>
      <li>
        тип <strong>чери домати</strong> – силно устойчиви сортове.
        „<strong>Джалапа</strong>” е полу – див сорт, може би и заради, което е
        имунизиран от картофената мана. Плодовете му достигат до около
        <strong>15грама</strong>, цвят червен с много семки.
        „<strong>Севастопол</strong>” – плодове до
        <strong>12 на клонче</strong>, червени на цвят, плодът достига до около
        <strong>30грама</strong>.
      </li>
    </ul>
    <h3><strong>Сиукс, Ямал</strong></h3>
    <ul>
      <li>
        два устойчиви сорта – в двете крайности, топло и студено, но малки по
        големина. „<strong>Сиукс</strong>” – <strong>устойчив</strong> на
        <strong>горещина и суша</strong>, цвят червен, достига до
        <strong>150-180грама</strong> – изключително <strong>полезни</strong>,
        <strong>намаляват риска от рак на стомаха, дробовете и простата</strong>
        поради голямото си съдържание на <strong>ликопен</strong>.
        „<strong>Ямал</strong>” –
        <strong>един от най – ранните сортове</strong>, растението достига до
        <strong>1м</strong> височина, а плодът до тегло около
        <strong>100-120грама</strong>, ражда домати през началото на юни.
        <strong>Подобни сортове – Сибир и Аляска</strong> – с
        <strong>кратък срок на растеж</strong> и даване на плод, за по ниски от
        нормалните температури, но с по – <strong>малка големина</strong> от
        „Ямал”.
      </li>
    </ul>
    <p>
      Всеки желан от вас сорт, информация и семена за него може да намерите и
      закупите в интернет пространството.
    </p>
    <p>
      Да продължим към разсада – отново да отбележа – в зависимост от сорта,
      определяме времето на засаждане. Нужни неща освен семената са
      <strong>компост/пръст</strong> – най често смесена с
      <strong>перлит</strong>, за да премахва излишната влага. Нуждаем се и от
      съдове, в които да засадим разсада – ако нямате кофички от кисело мляко,
      пластмасови чашки от 0,2 литра, може да намерите във всеки един магазин за
      цветя – форми за разсад, но може да ни свърши работа и всеки един съд, с
      който разполагаме. Посипвате пръста във формите за
      разсад/чашките/кофичките, след което
      <strong>на дълбочина 1-2 см</strong> поставяте доматеното семе –
      <strong>1-2 семки</strong>, покривате с <strong>пръст/компост</strong> и
      <strong>поливате</strong>. При температура
      <strong>над 10 градуса</strong>, семената започват да
      <strong>покълват</strong>.
    </p>
    <p>
      Лично ви препоръчвам, след като останете доволни от определен вид домати,
      оставете част от продукцията за семена за следващата година и опитайте,
      ако дадат същите или близки до тези резултати, то може да си заделяте
      всяка година за семе.
    </p>
    <p>
      Местата, на които ще пресадите разсада трябва да бъдат сменяни през
      няколко години, за да се избегне появата на различни видове болести и
      вредители. Също така е важно предходната година какво е било посадено – не
      е добре да се сади на място, на което са виреели пипер, патладжан или
      картофи, поради близкия им характер и заболявания. Хубаво за домата е да
      се сади на място, където е виреело царевица и люцерна. Запомнете –
      доматите не обичат сенките, високата и ниската температура, високата влага
      във въздуха, и ниската влага в почвата.
    </p>
    <p>
      Но преди да засадим разсада, трябва да подготвим почвата, като есента
      <strong>се оре</strong> мястото(ако ползвате традиционните методи), след
      което да се покрива със слой <strong>животинска тор</strong>(за
      предпочитане <strong>прясна, или полу- разложена</strong>) След, което на
      <strong>пролетта</strong> преди засяването на разсада се оре(<strong
        >плитка оран</strong
      >) или обръщане с бел, правим
      <strong>бразди на 60-80см разстояние</strong> една от друга, а
      <strong>дълбочината</strong> им трябва да бъде около
      <strong>25-30см</strong>. Да преминем и към засаждането на разсада –правим
      <strong>дупки на</strong> <strong>дълбочина&nbsp; 15-20см</strong> всяка
      дупка на разстояние между <strong>25-40см</strong> една от друга. Дупките
      се правят от едната страна на браздата – 2-3 пръста под върха й.
      &nbsp;<strong>ИЗКЛЮЧИТЕЛНО ВАЖНО</strong> е <strong>да навлажним</strong>
      <strong>корените</strong> добре, за да може да ги извадим от пръста и
      <strong>да предотвратим късането им</strong>, преди да бъдат посадени. В
      земята <strong>освен корена</strong> <strong>влиза</strong> и
      <strong>7-8см от стеблото на растението</strong>, което в последствие ще
      образува още корени. С пособието, с което сте направили дупката, го
      забивате отново и правите повторна дупка, с избутване на пособието към
      първата дупка, запълвате разсада с пръст. След, което поливате във ново –
      направената дупка. Какво трябва да знаем за отглеждането на домата от тук
      нататък:<br />
      – да следим периодично, кога <strong>растението има нужда от вода</strong
      ><br />
      – при достигане на <strong>височина 35-40см</strong>, трябва да помогнем
      на растението, като <strong>сложим колове</strong>(нека не забравяме, че
      има и домати, които са безколови), за които
      <strong>да го превържем</strong> – <strong>ВАЖНО</strong> – за връзването
      на домата към кола използваме сазал, представете си, че сте написали
      осмица с въженцето – в единия отвор влиза домата в другия влиза кола,
      връзването – затварянето на „осмицата” да става на кола, а не на
      растението, за да не го нараним!!! (за колове може да използвате всякакви
      материали – най често срещани са дървените – тип „бобенка”, може да
      използвате метални, пластмасови, може дори да използвате въже, ако има за
      какво да захванете въжето, за да играе роля на кол – на който домата да се
      обляга)<br />
      – да се <strong>почиства</strong> <strong>от колтуци</strong> или
      <strong>пичове</strong>(в зависимост, от кой край на България сте) , но
      какво всъщност е пичът – по нашия край – старозагорско, се знае като
      <strong>мъжкото на домата</strong> – израстък, който, ако бъде оставен ще
      произведе също домати – малки и нямащи нищо общо със сорта който гледате.
      Също така, <strong>пичът изтощава растението</strong>, като взима част от
      жизнените му сили.<br />
      И като споменах за взимане на жизнени сили се сетих, че трябва да ви
      спомена и чистенето на листата –
      <strong>чистенето на най – долните листа</strong> на растението, което
      трябва да започне – <strong>месец</strong> (зависи от сотра)
      <strong>след посаждането</strong> на разсада в земята.<br />
      – да проверяваме за вредители и заболявания по нашето доматче.
    </p>
    <p>
      Когато се разболеем, отиваме на доктор, но когато заболеят растенията ни,
      ние се отзоваваме, слагаме медицинската престилка и започваме с лечението.
      При отглеждане на домати по често срещани
      <strong>болести </strong>и<strong> вредители</strong>, с които може да се
      сблъскаме са –
      <strong
        >картофена мана, антракноза, алтернария, сиво гниене, кореново гниене,
        върхово гниене, листни въшки, белокрилки, колорадски бръмбари,
        цикада</strong
      >
    </p>
    <p>
      Как може да се справим с всички тези създания и болести, решили да наранят
      нашия домат и да живеят на гърба му?! &nbsp;По два начина, като
      <strong>изключвам пръскането с пестициди</strong>:<br />
      С „<strong>бабини</strong>” <strong>рецепти</strong> – пръскане с домашно
      приготвени разтвори от <strong>растения</strong> и
      <strong>билки</strong>(искам да отбележа, че не с всяко заболяване може да
      се справим с такъв вид лекарство) Другото
      <strong>природно решение</strong> си е цяла наука –
      <strong>Алелопатия!</strong>
    </p>
    <p>
      <strong
        >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        Алелопатия</strong
      >
      – за тези, които за пръв път срещат тази думи – това е науката за
      <strong>съжителството</strong> <strong>между</strong> едни видове
      <strong>растения</strong> с други видове, които
      <strong>взаимно си помагат</strong>. Нека кажем и кои са
      <strong>приятелите на домата</strong> –
      <strong
        >босилек, риган, морков, магданоз, рукола, копър, царевица,
        пипер</strong
      >(<em>чушки</em>)
    </p>
    <p>
      Посадихме, отгледахме…мисля, че е време да ги консервираме, как мислите?!
    </p>
    <h3><strong>Консервиране</strong> на домати <strong>в буркани</strong></h3>
    <ul>
      <li>
        Първо обираме доматите : ) след което ги
        <strong>заливаме с вряла вода</strong>, за да се попарят и да могат по –
        лесно да се обелят(освен това кой обича люспи от домат в супата си).
        <strong>Белим</strong> ги и ги <strong>режем</strong> по наш избор – в
        зависимост за какво ще ги ползваме – дали на по големи или по малки
        парчета. Слагаме <strong>сол на вкус</strong>.
        <strong>Затваряме</strong> бурканите и ги <strong>варим</strong>.
        <strong>При завиране</strong> на водата ги
        <strong>оставяме 10мин.</strong>, след което ги вадим. По такъв начин
        приготвени – нашите домати в буркани може
        <strong>да се съхранят</strong> –
        <strong>2-3, та дори и повече години</strong> без да се развалят.
      </li>
    </ul>
    <h3><strong>Доматен сок</strong></h3>
    <ul>
      <li>
        в бутилки <strong>без варене</strong>. <strong>Режем</strong> доматите
        <strong>на парчета</strong> подходящи да се поберат в
        <strong>машината за мелене на домати</strong> – при тези мелачки за
        домати – <strong>сокът се отделя</strong> на едно място, на друго се
        отделя люспата и семките. След като смелим доматите, изсипваме
        <strong>сока в шишета</strong>, <strong>добавяме сол</strong> на вкус.
        Във всяко шише <strong>добавяме по един смлян аспирин</strong>. Добавяме
        и <strong>един пръст олио</strong> – в шишето, което ще рече – когато
        сипваме олио в бутилката, то над доматения сок да има количество олио –
        един пръст. След което слагаме капачката – и готово. При този вид
        консервиране, без варене(за консервант играе роля аспирина)
        <strong>сокът може да издържи около една година.</strong>
      </li>
    </ul>
    <h3><strong>Сушени домати</strong></h3>
    <ul>
      <li>
        и няколко начина за тяхното приготвяне. Споменах по – горe няколко
        сорта, подходящи за сушене, но ако питате мен,
        <strong>всеки сорт</strong>, който <strong>не е месест</strong> подлежи
        да бъде <strong>изсушен</strong> и да бъде накиснат във зехтинче с
        босилече…мммммм. Та, хайде вече да изсушим някой друг домат.
      </li>
    </ul>
    <p>
      <strong>Метод едно</strong> – сушене <strong>на слънце</strong>. Ако
      живеете на село, или в някой по тих град, без голямо движение, то
      несъмнено това е вашият начин – най естественият – поставяте
      <strong>нарязаните домати</strong> върху рамки с
      <strong>тензух или пластмасова мрежа</strong> и ги оставяте
      <strong>на пряка слънчева светлина</strong> – в зависимост от
      слънцето,<strong> процесът</strong> може да трае
      <strong>от седмица до един месец</strong>.
    </p>
    <p>
      <strong>Метод две</strong> – за всички останали, които живеят в прашните
      големи градове, с огромно движение – вашето слънце за домата, се явява
      вашата <strong>фурна</strong> – слабо загрята –
      <strong>не повече от 80 градуса</strong> – поставят се в нея
      <strong>нарязаните домати</strong>, със
      <strong>срязаната част нагоре</strong>, при което може да сложите различни
      <strong>подправки на вкус</strong> – процесът продължава
      <strong>от 4 часа до 12 часа</strong>, като всичко зависи от сорта на
      домата.<br />
      Трайността на сушените домати не е голяма, но при подходяща среда с ниско
      ниво на влажност, може <strong>да изкарат и до половин година</strong>, а
      <strong>съхранявани</strong> след изсушаване
      <strong>във фризер може и повече</strong>.
    </p>
    <p>
      Може би трябва да спомена и някоя рецепта със зелени домати –<br />
      <strong>Туршия от запечени зелени домати.</strong>
    </p>
    <p>
      Какво ви е нужно – <strong>3кг зелени</strong> домати – как без тях.
      <strong>Три</strong> <strong>глави чесън</strong>,
      <strong>магданоз</strong>. Но трябва да приготвим
      <strong>и марината</strong>, за която имате нужда от&nbsp;
      <strong>1 чаена чаша оцет</strong>, <strong>1ч. ч. захар</strong>,<strong>
        половин ч.ч. олио</strong
      >
      и <strong>4 супени лъжици сол</strong>. За приготвянето й се смесва всичко
      и се разбърква, за да се разтворят солта и захарта. Мммм след това трябва
      да <strong>запечем/опукаме</strong> <strong>доматите</strong> – както
      печем чушки – на ламарина, на чушкопек…или друг познат на някои от вас
      начин. Опукваме и <strong>режем</strong> доматите
      <strong>на четири</strong>, поставяме ги в съд с вече
      <strong>обелените</strong> (но цели)<strong>скилидки</strong> чесън и
      <strong>ситно нарязания</strong> магданоз. Със<strong>
        заврялата марината</strong
      >
      <strong>се залива</strong> всичко и се оставя така
      <strong>да престои</strong>(да отиде на нивата) цели
      <strong>12 часа</strong>. След, което изсипваме всичко в
      <strong>буркани</strong>, затваряме и<strong> варим 5 мин</strong>. , за
      стерилизация. Готово. Ето, почетохме и нашите предци – зелен домат. Аз
      лично предпочитам повече червения за това …
    </p>
    <p>
      …да се върнем и към нашата шопска салата. По различните краища на
      България, Сърбия, Македония се приготвя по различни начини, но почти
      винаги е придружена с аперитив – ракия!<br />
      Наздраве!
    </p>
  </div>
</template>

<script>
export default {
  name: "DomatutMoqPriqtel",
};
</script>

<style lang="sass" scoped>
.content
  display: block !important
</style>

