<template>
  <div class="">
    <h1 class="base-article-h1">Как Да Отгледаме Авокадо от Семка Вкъщи</h1>
    <p class="base-article-p">&nbsp;</p>
    <p class="base-article-p">
      В последните години, авокадото се превърна в световно известен плод, както
      заради своите хранителни качества (съдържа много повече протеини спрямо
      другите плодове), така и заради главната роля, която играе в направата на
      небезизвестното Гуакамоле.
    </p>
    <p class="base-article-p">
      <strong
        >В тази статия ще научите как да посадите и отгледате авокадо от
        семка.</strong
      >
    </p>
    <p class="base-article-p">
      Макар и шансът да берете плодове от своето авокадово дръвче да е малък, то
      самото растение е красиво и екзотично и си заслужава да бъде част от
      растенията вкъщи.
    </p>
    <p class="base-article-p">
      <strong>Какво ми е нужно за да отгледам авокадо вкъщи?</strong>
    </p>
    <p class="base-article-p">
      За да посеете и отгледате авокадово дръвче в домашни условия, ще ви
      трябват следните неща:
    </p>
    <ul class="base-article-ul">
      <li>
        <strong>Добре узрял плод от авокадо</strong>&nbsp;(препоръчително е да е
        мек, с малки черни петънца по повърхността му)
      </li>
      <li><strong>Клечки за зъби (или други дървени шишчета)</strong></li>
      <li>
        <strong>Съд</strong>, в който ще отгледате авокадото (ние използваме
        кофички от кисело мляко или големи пластмасови чаши)
      </li>
      <li>
        <strong>Вода</strong>, много вода
        <!-- <img
          draggable="false"
          role="img"
          class="emoji"
          alt="🙂"
          src="https://s.w.org/images/core/emoji/13.0.1/svg/1f642.svg"
        /> -->
      </li>
    </ul>
    <p class="base-article-p">
      Ако искате да посеете повече от едно авокадо, то запасете се с повече
      плодове. Помнете, че има различни видове авокадо, като най-известните
      сортове са “<strong>Фуерте</strong>” и “<strong>Хас</strong>“.
    </p>
    <p class="base-article-p">
      Разгледайте този албум, за да видите как ние подготвихме нашите авокадови
      семки за посяване
    </p>
    <!-- <iframe
      allowfullscreen="true"
      mozallowfullscreen="true"
      webkitallowfullscreen="true"
      class="imgur-embed-iframe-pub imgur-embed-iframe-pub-a-yieCx-true-540"
      scrolling="no"
      src="https://imgur.com/a/yieCx/embed?pub=true&amp;ref=https%3A%2F%2Fwww.mashterka.com%2Fotglezhdane-na-avokado%2F&amp;w=540"
      id="imgur-embed-iframe-pub-a-yieCx"
      style="height: 500px; width: 540px; margin: 10px 0px; padding: 0px"
    ></iframe> -->
    <p class="base-article-p">
      <!-- <script
        async=""
        src="//s.imgur.com/min/embed.js"
        charset="utf-8"
      ></script> -->
    </p>
    <p class="base-article-p">
      <strong
        >За да подготвите авокадото си за посяване, следвайте следните
        стъпки:</strong
      >
    </p>
    <ol class="base-article-ul">
      <li>
        <strong> Измийте семката от авокадо с хладка вода</strong>, остатъците
        от плода могат да изгният и в последствие да повредят младото авокадово
        дръвче. Препоръчително е да засеете ядката скоро след като сте я взели
        от авокадовия плод.
      </li>
      <li>
        <strong>Премахнете/обелете кафявата повърхност върху семката</strong>тъй
        като тя може да попречи на корените и листата на младото авокадово
        дръвче да израснат.
      </li>
      <li>
        <strong>Забийте 3 клечки (за зъби) в средата на ядката</strong>така, че
        по острият връх на семката да сочи нагоре.
      </li>
      <li>
        Сложете семката с върха нагоре в купа, чаша или празна кофичка от кисело
        мляко.
      </li>
      <li>
        Напълнете кофичката с вода до там, където са забити 3те клечки за
        зъби.<strong
          >Възможен е и варианта да посеете ядката направо в съд с почва</strong
        >, но ние препоръчваме да държите семката в съд с вода, докато пусне
        корени и листа и тогава или постепенно да попълвате пръст в същия съд,
        или да пресадите младото авокадово дръвче в нов съд.
      </li>
      <li>
        <strong>Доливайте вода когато се изпари</strong>така, че долния край на
        семката винаги да е потопен във вода.
      </li>
      <li>
        <strong>Дръжте своето авокадо на топло и слънчево място</strong>,
        особено през зимата.
      </li>
    </ol>
    <p class="base-article-p">
      <strong>Допълнителни стъпи към отглеждане на Авокадо</strong>
    </p>
    <p class="base-article-p">
      Не забравяйте, че авокадото а тропическо растение и&nbsp;<strong
        >температури по 10 градуса по Целзий могат да са пагубни</strong
      >.&nbsp;<strong>Подсигурено топло и светло място</strong>&nbsp;за вашето
      авокадо през зимата и не забравяйте да го поливате често – поне веднъж
      седмично, но в малки количества.
    </p>
    <p class="base-article-p">
      Когато вашето авокадо порасне над 50см. и листата му изглеждат здрави и
      силни, можете да го подрежете, с цел да се разклони. Тази стъпка
      определено не е задължителна и не се препоръчва, ако нямате опит в
      градинарството.
    </p>
    <p class="base-article-p">
      <strong>И запомнете, авокадото обича много вода!</strong>
    </p>
    <p class="base-article-p"><strong>Любопитни факти за авокадото:</strong></p>
    <ul class="base-article-ul">
      <li>Древните Ацтеки и Маи са ползвали Авокадото още преди 8000 г.</li>
      <li>
        Името на авокадото означава тестиси, поради приликата на плода с
        човешките тестиси
      </li>
      <li>Авокадото достига височина до 15 метра.</li>
      <li>
        Плодовете на авокадото тежат средно между 150-250 грама, но има сортове,
        които достигат до 1кг.
      </li>
      <li>
        В някои места по света, авокадото се нарича алигаторска круша, заради
        текстурата на кората му.
      </li>
    </ul>
    <p class="base-article-p">&nbsp;</p>
    <p class="base-article-p">&nbsp;</p>
  </div>
</template>

<script>
export default {
  name: "Avokado",
};
</script>

<style lang="sass" scoped>
.content
  display: block !important
</style>

