<template>
  <div>
    <BaseArticle :data="this.data" />
    <FBcomments :href="this.href" />
  </div>
</template>

<script>
import BaseArticle from "@/components/common/BaseArticle.vue";
import FBcomments from "@/components/common/FBcomments.vue";

export default {
  name: "IziskvaniqZaYstroistvotoEksploataciqtaNaGubarnici",
  components: {
    BaseArticle,
    FBcomments,
  },
  data() {
    return {
      href: "",
      data: [
        {
          tag: "h1",
          text:
            "Изисквания за устройството и експлоатацията на гъбарници НАРЕДБА № 7",
        },
        {
          tag: "p",
          text:
            "<strong>НАРЕДБА № 7 за хигиенните изисквания за устройството и експлоатацията на гъбарници</strong>",
        },
        {
          tag: "p",
          text:
            "Издадена от министъра на народното здраве, обн., ДВ, бр. 28 от нана6.04.1984 г.",
        },
        {
          tag: "p",
          text:
            "Чл. 1. Тази наредба урежда хигиенните изисквания за устройството и експлоатацията на гъбарници от стопански организации и в личния двор на граждани.<br /> Чл. 2. (1) За гъбарници могат да се ползуват:<br /> 1. специално построени сгради;<br /> 2. полиетиленови оранжерии;<br /> 3. сутеренни помещения на жилищни сгради с железобетонни подове;<br /> 4. сутеренни помещения на сгради за административно-обществени нужди.<br /> (2) В жилищни сгради гъбарници се разкриват след получаване съгласието на всички съсобственици. В гъбарниците по ал. 1, т. 3 и 4 може да се използува само пастьоризиран компост.<br /> (3) Не се разрешава устройството на гъбарници в сгради на лечебно-профилактични заведения, детски ясли и градини, хранителни обекти и складове за хранителни продукти.<br /> Чл. 3. (1) Гъбарниците се изграждат по проекти на Централния кооперативен съюз (ЦКС).<br /> (2) Гъбарниците се одобряват и контролират от хигиенно-епидемиологичните инспекции (ХЕИ).<br /> Чл. 4. (1) В гъбарниците се осигурява за ползуване вода, отговаряща на БДС 2823-83 “Вода за пиене”.<br /> (2) Отпадъчните води от гъбарниците се отвеждат в селищната канализация, а когато са само от мивки, могат да се заустят в попивен кладенец.<br /> Чл. 5. (1) Подовете на гъбарниците трябва да бъдат гладки и да не пропускат вода. В гъбарниците, изградени от стопански организации, се осигурява наклон към необходимите сифони.<br /> (2) Между стелажите в гъбарниците трябва да има пътеки с широчина най-малко 60 см, позволяващи свободно ръчно обработване.<br /> (3) В гъбарниците се осигурява температура от 16 до 24?С в зависимост от технологичните изисквания, относителна влажност 90 – 95 на сто и въздухообмен 12 – 15 м3 на мќ площ за 1 час.<br /> (4) В гъбарниците в зависимост от капацитета им се осигурява вентилация за необходимия въздухообмен в помещенията, устроена така, че да не замърсява околната среда и да не се превишават във въздуха на работната среда пределно допустимите концентрации за вредните вещества, използувани при производството.<br /> Чл. 6. Стопанските организации осигуряват за работещите в гъбарниците:<br /> 1. санитарен възел с гардеробчета за собственото и работното облекло, душове и тоалетни за мъже и жени в зависимост от броя им;<br /> 2. помещение за почивка и хранене;<br /> 3. помещение за работен инвентар и складове за препарати;<br /> 4. закрити съдове за отпадъци.<br /> Чл. 7. (1) За производството на гъби се използуват конски и други органични торове и слама (като компост), както и изкуствени торове.<br /> (2) Строителството на площадки за компост на гъбопроизводство, включително камери за термична обработка, се разрешава на разстояние най-малко 500 м от жилищните райони на населените места.<br /> Чл. 8. (1) В жилищния двор могат да се изграждат за собствени нужди камери за термична обработка (пастьоризиране) на компост, разположени на най-малко 5 м от уличните платна и от жилищните сгради.<br /> (2) Пред камерите по ал. 1 се устройват циментирани площадки за стоварване на суровия компост и за пълнене в торби при изваждането на пастьоризирания компост.<br /> (3) Компостът от производствените площадки може да се превозва в насипно състояние, като се вземат мерки за предотвратяване разпиляването му.<br /> Чл. 9. (1) Използуваният компост след прибиране на реколтата от съответното плододаване се изнася в торби или други съдове, без да се допуска замърсяване на околната среда. Същият може да се употреби за наторяване със заораване или се извозва на сметищата след обеззаразяване с разрешени растителнозащитни препарати, посочени в списък на Министерството на народното здраве и Националния аграрно-промишлен съюз (изменян и допълван ежегодно).<br /> (2) При разкриване на гъбарници в естествени хранилища в паркове или в помещения на обществени сгради в населените места се вземат мерки за недопускане замърсяването на околната среда при зареждането им с компост, изнасянето му след плододаването и извършването на необходимата дезинфекция, като се огражда пространството пред входа с подходящи плоскости.<br /> Чл. 10. (1) В гъбарниците и камерите за пастьоризация на компоста се използуват само препарати съгласно Указание за прилагане на препарати за дезинфекция, дезинсекция и дератизация на Министерството на народното здраве (необнародвано).<br /> (2) Основната дезинфекция на гъбарниците се извършва само в периода между реколтите в празни, почистени и измити помещения.<br /> (3) Употребата на химични препарати в гъбарниците през беритбения период става само под контрола на специализираната растителнозащитна лаборатория към Обединено кооперативно предприятие “Билкокооп”, за да не се използуват препарати, вредни за консуматорите.<br /> Чл. 11. Отглеждането на гъби се извършва само с мицели, получени от съответната стопанска организация, която договаря и изкупува продукцията.<br /> Чл. 12. (1) Събирането и ръчната обработка на гъбите за пазара се извършват съгласно изискванията на ЦКС.<br /> (2) Бракуваните гъби и остатъците от почистването се събират ежедневно в съдове за смет и след дезинфекция се изсипват в изкопана за целта яма, дълбока най-малко 60 – 80 см, която след прибиране на реколтата се затрупва с пласт от пръст с дебелина най-малко 30 см.<br /> Чл. 13. (1) Съдовете за предаване на гъбите се използуват само за тази цел. Същите се почистват и измиват след всяка употреба.<br /> (2) На всеки съд по ал. 1, с който се предават гъбите, се поставя етикет с името на производителя и датата на обирането на гъбите.<br /> Чл. 14. (1) Работещите в гъбарници или по приготовляването на компост трябва да са снабдени с работно облекло и защитни средства, осигуряващи безопасна трудова дейност, съгласно чл. 106 от Кодекса на труда.<br /> (2) Работещите в гъбарниците подлежат на медицински контрол съгласно Наредба № 14 за предварителните и периодичните медицински прегледи на работниците и служителите (обн., ДВ, бр. 21 и 22 от 1983 г.; изм., бр. 39 от 1983 г.).<br /> (3) Лицата, работещи по приготовляването на компоста, трябва да бъдат имунизирани против тетанус.<br /> Чл. 15. (1) Работещите в гъбарниците трябва да бъдат запознати с хигиенните изисквания, включени в тази наредба.<br /> (2) При всеки гъбарник трябва да има аптечка, заредена с лекарствени средства и материали за оказване на първа помощ при нараняване. Работещите в него трябва да бъдат запознати с използуването на лекарствените средства в аптечката.",
        },
        {
          tag: "p",
          text:
            "ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ<br /> § 1. Тази наредба се издава на основание § 2 и във връзка с чл. 20 от Закона за народното здраве и отменя Санитарните правила за производство на гъби (ДВ, бр. 16 от 1963 г.).<br /> § 2. Наредбата е съгласувана с Националния аграрно-промишлен съюз и Централния кооперативен съюз.",
        },
      ],
    };
  },
  mounted() {
    this.href = window.location.href;
  },
};
</script>

<style lang="sass" scoped>
.content
  flex-direction: column !important
</style>