<template>
  <div>
    <BaseArticle :data="this.data" />
    <FBcomments :href="this.href" />
  </div>
</template>

<script>
import BaseArticle from "@/components/common/BaseArticle.vue";
import FBcomments from "@/components/common/FBcomments.vue";
import { articlesHolder } from "@/assets/articlesHolder.js";

export default {
  name: "OtkusOtZakonZaSobstvenostta",
  components: {
    BaseArticle,
    FBcomments,
  },
  data() {
    return {
      href: "",
      data: [
        {
          tag: "img",
          // src:
          //   "https://ucc61c50614a8f73cc81fc5ec67b.previews.dropboxusercontent.com/p/thumb/ABCrrUWBf-JLeLfTO1rPAug9I5bEGmrA4YklOAUi72TcsLUWjqweb5xK1hVEJt55o84L6-9qhPEGQ0tPcoH5J1nkoebeUNgdlgU9Q7kIzKoVUCIY78Bdcz1N32_fPy0VV1hvvF1RUivtOsxOjaEaIGFahCB98etePI0L9vsoEuidSGlrSr0AioouQVZX_Y3A6xzZmdSAv3D_zpvwbd-JTuMrIRitSUe6w3QKOoPm7g7oIdSaKx_IupLDGsXAvMPLMQjjGi5mIVtHErV6DO062MoNJuluY5fSZWyl2JCcm29RUySexYaHrlyTTV-OGOQVKkdAsUqzMlFMeiGGcPNASOqXc6SmcmIpv6dskHdQoLpJvWCSUlZohPHRU4RLmqZYXVI-CvwF7frWfoTflwyXcZ0Fb53NpKKcm2vGkZur0VMGoEgim8vDjWhrku37F_iuO7MyvaxwKJec2ZP-fC6pnze7/p.jpeg?size=800x600&size_mode=3",
          alt: "avokado",
        },
        {
          tag: "h1",
          text: articlesHolder.znanie.biblioteka[5].text,
        },
        {
          tag: "p",
          text:
            "<strong>Част от закона за собствеността – придобиване на собственост</strong>",
        },
        {
          tag: "p",
          text:
            "Чл. 77. Правото на собственост се придобива чрез правна сделка, по давност или по други начини, определени в закона.<br /> Чл. 79. Правото на собственост по давност върху недвижим имот се придобива с непрекъснато владение в продължение на 10 години.<br /> Ако владението е добросъвестно, правото на собственост се придобива с непрекъснато владение в продължение на 5 години.<br /> Чл. 81. С изгубването на владението в продължение на повече от шест месеца давността се прекъсва.<br /> Чл. 82. Владелецът може да присъедини към своето владение и владението на праводателя си.<br /> Чл. 83. Който докаже, че е владял в различни времена, предполага се, че е владял и в промеждутъка, ако не се докаже противното.<br /> Чл. 84. Относно придобивната давност, освен горните правила, се прилагат съответно и чл.113, 115, 116, 117 и 120 от Закона за задълженията и договорите.<br /> Чл. 99. Правото на собственост се изгубва, ако друг го придобие или ако собственикът се откаже от него.<br /> Чл. 100. Отказът от правото на собственост върху недвижим имот има действие само ако е извършен в писмена форма с нотариално заверен подпис и ако е вписан в имотния регистър.<br /> Заявлението за отказ от правото на собственост по ал. 1 може да се оттегли до вписването на отказа в имотния регистър.",
        },
        {
          tag: "p",
          text:
            "Закона за задълженията и договорите.<br /> Чл. 113. Недействително е съглашението, с което се скъсяват или удължават<br /> установените давностни срокове, както и отказът от давност, преди тя да е изтекла.<br /> Чл. 115. Давност не тече:<br /> а) между деца и родители, докато последните упражняват родителски права;<br /> б) между намиращи се под настойничество или попечителство и техните<br /> настойници или попечители, докато трае настойничеството или попечителството;<br /> в) между съпрузи;<br /> г) за вземанията на лица, чието имущество по закон или по разпореждане на съда<br /> е под управление, срещу управителя, докато трае управлението;<br /> д) за вземанията за обезщетение на юридически лица срещу техните управители,<br /> докато последните са на служба;<br /> е) за вземанията на ненавършили пълнолетие и на поставени под запрещение лица<br /> за времето, през което нямат назначен законен представител или попечител, и 6<br /> месеца след назначаването на такъв или след прекратяването на недееспособността;<br /> ж) докато трае съдебният процес относно вземането.<br /> Ако давностният срок изтича по време, когато кредиторът или длъжникът са<br /> военно мобилизирани, искът може да бъде предявен до изтичане на 6 месеца от<br /> демобилизирането им.<br /> Чл. 116. Давността се прекъсва:<br /> а) с признаване на вземането от длъжника;<br /> б) с предявяване на иск или възражение или на искане за почване на помирително<br /> производство; ако искът или възражението или искането за почване на помирително<br /> производство не бъдат уважени, давността не се смята прекъсната;<br /> в) с предприемане на действия за принудително изпълнение.<br /> Чл. 117. От прекъсването на давността почва да тече нова давност. Ако вземането е установено със съдебно<br /> решение, срокът на новата давност е всякога пет години.<br /> Чл. 120. Давността не се прилага<br /> служебно.",
        },
      ],
    };
  },
  mounted() {
    this.href = window.location.href;
  },
};
</script>

<style lang="sass" scoped>
.content
  flex-direction: column !important
</style>