<template>
  <div>
    <h1 class="base-article-h1">Революцията на една сламка</h1>
    <p class="base-article-p">
      <a
        href="http://gradinka.zaedno.net/sites/gradinka.zaedno.net/files/Revoluciata_na_edna_slamka.pdf"
        >Революцията на една сламка</a
      >&nbsp;– линк от – градинка.заедно.нет<a
        href="http://gradinka.zaedno.net/sites/gradinka.zaedno.net/files/Revoluciata_na_edna_slamka.pdf"
        ><br /> </a
      >Въвеждане в натуралното земеделие<br />
      автор: Масанобу Фукуока<br />
      издадена: 1975г.
    </p>
    <p class="base-article-p" style="text-align: left">
      Съдържание<br />
      1. Увод<br />
      2. Глава I<br />
      1. Погледнете тези житни полета<br />
      2. Съвсем нищо<br />
      3. Завръщане на село<br />
      4. Път към метода “нищо не правене”<br />
      5. Завръщане към източника<br />
      6. Защо натуралното земеделие не е получило широко разпространение<br />
      7. Човечеството не познава Природата<br />
      3. Глава II<br />
      1. Четири принципа на натуралното земеделие<br />
      2. Културните растения сред плевелите<br />
      3. Земеделие и слама<br />
      4. Отглеждане на ориза в сухо поле<br />
      5. Плодните дървета<br />
      6. Почвата в плодната градина<br />
      7. Отглеждане на зеленчуци като диви растения<br />
      8. Можем ли да се откажем от химикалите?<br />
      9. Ограниченията на научния метод<br />
      4. Глава III 1. От гледна точка на фермера<br />
      2. Прости средства за решаване на сложните проблеми<br />
      3. Плодовете на тежките времена<br />
      4. Търговия с натуралните продукти<br />
      5. Комерсиалното земеделие ще претърпи поражение<br />
      6. В чия полза са изследванията?<br />
      7. Какво е човешката храна?<br />
      8. Милосърдният край на ечемика<br />
      9. Просто следвай природата и всичко ще бъде добре<br />
      10. Различни школи за натуралното земеделие<br />
      5. Глава IV<br />
      1. Заблудите относно храната<br />
      2. Мандала на натуралната храна<br />
      3. Култура на хранене<br />
      4. Живот за единия хляб<br />
      5. Общи принципи на храненето<br />
      6. Храна и земеделие<br />
      6. Глава V<br />
      1. Глупостта се нарежда под находчивостта<br />
      2. Кой е глупак?<br />
      3. “Аз бях роден, за да ходя на детска градина”<br />
      4. Плаващите облаци и илюзията на науката<br />
      5. Теория на относителността<br />
      6. Село без война и мир<br />
      7. Революцията на една сламка
    </p>
    <p class="base-article-p">
      <a href="http://www.appropedia.org/images/d/d3/Onestraw.pdf"
        >английско издание</a
      >
    </p>
    <p class="base-article-p">&nbsp;</p>
  </div>
</template>

<script>
export default {
  name: "RevoliyciqtaNaEdnaSlamka",
};
</script>

<style lang="sass" scoped>
.content
  flex-direction: column !important
</style>