<template>
  <div>
    <h1>Строителство с естествени материали</h1>
    <p>
      <a
        href="https://drive.google.com/file/d/0B3IST3O9gLaYSExyZnQxZkUzOTQ/view"
        >Строителство с естествени материали</a
      >&nbsp;– линк от гугъл драйв<br />
      Традиционни практики и съвременно приложение
    </p>
    <p>
      автор: Арх. Георги Георгиев<br />
      издадена: 2015г.<br />
      страници: 146
    </p>
    <p>Съдържание:</p>
    <p>
      I.ИСТОРИЯ НА СТРОИТЕЛНИТЕ ТЕХНИКИ ПО НАШИТЕ ЗЕМИ &nbsp;2<br />
      1. ПРАИСТОРИЯ 2<br />
      2.АНТИЧНОСТ И СРЕДНОВЕКОВИЕ &nbsp;5<br />
      3. ВЪЗРАЖДАНЕ &nbsp;8<br />
      4. ИНДУСТРИАЛЕН И ПОСТИНДУСТРИАЛЕН ПЕРИОД &nbsp;11<br />
      II. ЗЕМЯТА КАТО СТРОИТЕЛЕН МАТЕРИАЛ 13<br />
      1. ПРЕИМУЩЕСТВА В СРАВНЕНИЕ С ОБИКНОВЕНО ИЗПОЛЗВАНИТЕ ИНДУСТРИАЛНИ
      СТРОИТЕЛНИ МАТЕРИАЛИ 13<br />
      2. НЕДОСТАТЪЦИ 14<br />
      3. СЪСТАВ НА ГЛИНЕСТИТЕ ПОЧВИ 15<br />
      4. ТЕСТОВЕ ЗА АНАЛИЗ НА СЪСТАВА И СВОЙСТВАТА НА ГЛИНЕСТАТА ПОЧВА 16<br />
      5. ПОДОБРЯВАНЕ НА ХАРАКТЕРИСТИКИТЕ НА ГЛИНЕСТАТА ПОЧВА ЧРЕЗ СПЕЦИАЛНА
      ОБРАБОТКА ИЛИ ДОБАВКИ 18<br />
      6. СТАНДАРТИ И НОРМАТИВИ &nbsp;20<br />
      III.ПРИЛОЖЕНИЕ НА ЕСТЕСТВЕНИ МАТЕРИАЛИ В СГРАДИТЕ &nbsp;21<br />
      1. ОСНОВИ 21<br />
      2. КАМЕННИ ЗИДОВЕ &nbsp;21<br />
      3. СТЕНИ ОТ ДЪРВО 27<br />
      БЛОКОВ ГРАДЕЖ 27<br />
      ТАЛПЕН ГРАДЕЖ 31<br />
      ТАЛПЕНО-СТЪЛБОВ (СПОНЦОВ) ГРАДЕЖ 32<br />
      4. СТЕНИ ОТ КИРПИЧ И ПРЕСОВАНИ БЛОКОВЕ 33<br />
      КИРПИЧ &nbsp;34<br />
      ПРЕСОВАНИ ЗЕМНИ БЛОКОВЕ &nbsp;36<br />
      СТЕНИ ОТ КИРПИЧ И ПРЕСОВАНИ ЗЕМНИ БЛОКОВЕ &nbsp;38<br />
      5. ПАЯНТОВИ СТЕНИ С ПЪЛНЕЖ &nbsp;39<br />
      ПЛЕТАРКА, УПЛЕТ, ПЛЕТАК, ЧАТМЕН (В ЮГОЗАПАДНА БЪЛГАРИЯ)43<br />
      “ДОЛМА” 44<br />
      “БАСКИИ” 46<br />
      ПЪЛНЕЖ ОТ КАМЪНИ 47<br />
      ТУХЛЕНА ОБЛИЦОВКА ВЪРХУ ПАЯНТОВА СТЕНА 47<br />
      ПЪЛНЕЖ С ЛЕКА ГЛИНEНА СМЕС ИЛИ ОЛЕКОТЕНА ЗЕМЯ (LIGHT CLAY) 47<br />
      “ЧОРАПИ” 49<br />
      ГЛИНЕНИ САМУНИ 49<br />
      ВАЛЦИ 50<br />
      ПЪЛНЕЖ ОТ КЪСИ ДЪРВЕНИ ТРУПИ (CORDWOOD) 53<br />
      6. СТЕНИ, ФОРМОВАНИ ДИРЕКТНО С ВЛАЖНА ГЛИНЕСТА СМЕС 54<br />
      УТЪПКАН (АНГЛЙИСКИ) КОБ 55<br />
      НАПРАВА И ПОЛАГАНЕ НА ВАЛЧЕСТИ КЪСОВЕ (ТОПКИ) 57<br />
      ЛЕНТОВО ГЛИНОБИТЕН СПОСОБ 58<br />
      РЕАЛИЗАЦИИ НА СГРАДИ ОТ КОБ В БЪЛГАРИЯ 58<br />
      7. СТЕНИ ОТ ТРАМБОВАНА ЗЕМЯ 61<br />
      8. СТЕНИ ОТ ЕДРИ БЛОКОВЕ И ПАНЕЛИ 67<br />
      9. ПРИЛОЖЕНИЕ НА ГЛИНЕНИ СМЕСИ В ПОДОВИ КОНСТРУКЦИИ 69<br />
      ПЪЛНЕЖ ИЛИ ПОДОВА НАСТИЛКА НА ДЪРВЕН ГРЕДОРЕД 69<br />
      10. ДОВЪРШИТЕЛНИ РАБОТИ 70<br />
      ГЛИНЕН ПОД 70<br />
      ПАВАЖНА НАСТИЛКА ОТ ДЪРВЕНИ БЛОКЧЕТА 72<br />
      ГЛИНЕНА МАЗИЛКА 73<br />
      ГЛИНЕНА БОЯ 74<br />
      ТОПЛОИЗОЛАЦИИ ОТ ЕСТЕСТВЕНИ МАТЕРИАЛИ 76<br />
      11. ПОКРИВИ ОТ ЕСТЕСТВЕНИ МАТЕРИАЛИ 80<br />
      ПОКРИВИ С КАМЕННИ ПЛОЧИ 80<br />
      ДЪРВЕНИ ПОКРИВИ 81<br />
      ЗЕЛЕНИ (ЗАТРЕВЕНИ) ПОКРИВИ 85<br />
      ПОКРИВИ ОТ СЛАМА И ТРЪСТИКА 88<br />
      12. АРКИ, СВОДОВЕ И КУПОЛИ 93<br />
      АРКИ 94<br />
      СВОДОВЕ И КУПОЛИ 96<br />
      СВОДОВЕ И КУПОЛИ ОТ ТОРБИ С ПЪЛНЕЖ ОТ ЗЕМЯ (SUPERADOBE) 106<br />
      РЕЦИПРОЧНИ (ВЗАИМНО ПОДДЪРЖАЩИ СЕ) СТУКТУРИ &nbsp;108<br />
      ГЕОДЕЗИЧЕСКИ КУПОЛ 111<br />
      13. ЗЕМЯТА КАТО ДЕКОРАТИВЕН МАТЕРИАЛ&nbsp;113<br />
      КИРПИЧ И ПРЕСОВАНИ ГЛИНЕНИ БЛОКОВЕ 113<br />
      ТРАМБОВАНА ЗЕМЯ 115<br />
      КОБ 117<br />
      ГЛИНЕНИ МАЗИЛКИ И БОИ 118<br />
      ТАДЕЛАКТ 119<br />
      ГЛИНЕНИ МЕБЕЛИ И ПЕЧКИ 121<br />
      РЕЛЕФИ 122<br />
      СКУЛПТУРИ 125<br />
      14. РЕСТАВРАЦИЯ НА СТАРИ СГРАДИ 127<br />
      III. ОТОПЛЕНИЕ 130<br />
      1. ОТКРИТИ ОГНИЩА 130<br />
      2.ПОДОВО ОТОПЛЕНИЕ (ХИПОКАУСТ) 131<br />
      3.ЗИДАНА ПЕЧКА (ДЖАМАЛ) 134<br />
      4.РАКЕТНА ПЕЧКА (ROCKET STOVE) 138<br />
      ПРИЛОЖЕНИЯ 141<br />
      1. ТОПЛOТЕХНИЧЕСКИ ХАРАКТЕРИСТИКИ НА ЕСТЕСТВЕНИ СТРОИТЕЛНИ МАТЕРИАЛИ
      141<br />
      2. ВЛИЯНИЕ НА ТЕРМАЛНАТА МАСА ВЪРХУ ЕНЕРГИЙНАТА ЕФЕКТИВНОСТ НА СГРАДИТЕ
      144<br />
      3. OСНОВНИ ЯКОСТНИ ПОКАЗАТЕЛИ НА НЕПЕЧЕНИ ГЛИНЕНИ ТУХЛИ 145<br />
      БИБЛИОГРАФИЯ 146
    </p>
  </div>
</template>

<script>
export default {
  name: "StroitelstvoEstestveniMateriali",
};
</script>

<style lang="sass" scoped>
.content
  flex-direction: column !important
</style>