<template>
  <div>
    <BaseArticle :data="this.data" />
    <FBcomments :href="this.href" />
  </div>
</template>

<script>
import BaseArticle from "@/components/common/BaseArticle.vue";
import FBcomments from "@/components/common/FBcomments.vue";

export default {
  name: "KakDaSiNapravimKombycha",
  components: {
    BaseArticle,
    FBcomments,
  },
  data() {
    return {
      href: "",
      data: [
        {
          tag: "h1",
          text: "Как да си направим комбуча? Пълен наръчник със снимки",
        },
        {
          tag: "h3",
          text: "Какво е комбуча?",
        },
        {
          tag: "p",
          text:
            "Датираща още от династията Ян в Китай, комбуча е ферментирала напитка която се прави от чай, захар и вода с помощта на гъба, наричана скоби – (SCOBY – Symbiotic Colony of Bacteria and Yeasts) колония от полезни бактерии и дрожди, които се срещат навсякъде около нас. Скоби гъбата изяжда захарта и чая и произвежда всички тези полезни вещества, за които ще прочетете по-надолу.",
        },
        {
          tag: "h3",
          text: "Здравословна ли е комбучата?",
        },
        {
          tag: "p",
          text:
            "Да, макар че няма научни изследвания, които да доказват, че комбучата може сама по себе си да лекува болести. Но считайки голямото количество полезни вещества в комбучата, може да заключим, че тя определено помага на тялото да се бори с възпаления и болести.",
        },
        {
          tag: "h3",
          text: "Комбучата влияе положително при:",
        },
        {
          tag: "ul",
          text: [
            "Проблеми с храносмилателната система",
            "Диабет",
            "Възпаление на ставите",
            "Запек",
            "Затлъстяване",
          ],
        },
        {
          tag: "p",
          text:
            "Комбучата също има и антивирусно и антибиотично действие. Тя подобрява жизнения тонус както и концентрацията.",
        },
        {
          tag: "p",
          text:
            "Твърди се, че комбуча е много полезна, защото съдържа голямо разнообразие от витамини като витамин C, B1, B2, B3, B6, B9 и B12, както и голямо количество ензими като бета-глюкани, папаин, бромелаин и други.",
        },
        {
          tag: "p",
          text:
            "Комбуча също съдържа различни киселини като оксалова, ябълчена, млечна, гликолова, оцетна и други, което я прави един невероятен коктейл от полезни вещества.",
        },
        {
          tag: "h3",
          text: "Мога ли да си направя комбуча без скоби гъба?",
        },
        {
          tag: "p",
          text:
            "Да, възможно е, но препоръчваме да си направите комбуча порвоначално с помощта на гъба скоби преди да опитате да си направите комбуча ‘от нищото’.",
        },
        {
          tag: "p",
          text:
            "Но все пак, за да си направите комбуча без гъба, трябва да си купите комбуча от магазина. Препоръчително е комбучата да бъде натурална, без допълнителни добавки като плодове и подправки (например портокал или джинджифил).",
        },
        {
          tag: "p",
          text:
            "И така, вместо гъба скоби, използвайте около 200 грама от закупената от магазин комбуча на литър чай. Останалия процес е същия при направата на комбуча с гъба, който може да видите по надолу в статията.",
        },
        {
          tag: "h3",
          text: "От къде да намеря гъба за комбуча?",
        },
        {
          tag: "p",
          text:
            "Гъба скоби може да намерите от групи във фейсбук, които са на тема здравословно хранене или ферментиране на храни. Друг вариант е да потърсите гъба скоби от онлайн пазар като OLX или ако живеете в държава, където има амазон.ком, от амазон,",
        },
        {
          tag: "p",
          text:
            "Най-добрият и надежден вариант си остава от приятел който прави комбуча в къщи. Така ще получите и важни съвети за това как да започнете производството на своята домашна комбуча.",
        },
        {
          tag: "h3",
          text: "Как да си направим комбуча? Стъпка по стъпка",
        },
        {
          tag: "h3",
          text: "За направата на комбуча, ще ви трябват следните съставки:",
        },
        {
          tag: "ul",
          text: [
            "Черен или зелен чай или друг чай, в който се съдържа никотин. Около 2 чаени лъжици. Препоръчително е чаят да е био, без добавени съставки.",
            "Бяла захар, 120гр. на литър. Някои хора предпочитат",
            "Стъклен буркан, който побира поне 1 литър течност",
            "Марля и ластик, с които да покрием буркана",
            "Тъмно и проветриво място без пряка слънчева светлина",
          ],
        },
        {
          tag: "h3",
          text: "Стъпките за направа на комбуча са:",
        },
        {
          tag: "ol",
          text: [
            "Сварете литър или два чай със захар, като спазвате количествата, описани по горе.",
            "Сипете готовия чай в добре измития буркан и го оставете да изстине до стайна температура. Оставете около 20% от буркана празен отгоре, за да може комбучата ви да диша.",
            "Добавете гъбата скоби (или комбучата, която сте купили от магазина) в буркана",
            "Поставете марлята с ластик или въженце върху буркана и го оставете някъде на тъмно.",
          ],
        },
        {
          tag: "p",
          text:
            "<em><strong>Важно:</strong> не приготвяйте и не складирайте комбуча в пластмасови или метални съдове.</em>",
        },
        {
          tag: "p",
          text:
            "Отнема около 7-10 дни в зависимост от сезона и стайната температура. Ако ползвате купена от магазина комбуча вместо гъба скоби, тогава оставете буркана поне 2-3 седмици, не го клатете и бъркайте, за да може скоби гъбата да порасне.",
        },
        {
          tag: "h3",
          text: "Как да знам кога комбучата ми е готова?",
        },
        {
          tag: "p",
          text:
            "След седмица, помиришете комбучата си, всеки има различно предпочитание относно колко кисела или сладка я обича, затова оставям решението на вас кога точно да консумирате своята комбуча или да продължите към втората ферментация.",
        },
        {
          tag: "p",
          text:
            "Аз лично предпочитам комбучата по сладка, затова ако дори леко намирисва на оцет, продължавам към втората ферментация.",
        },
        {
          tag: "p",
          text:
            "<em><strong>Важно:</strong> вашата скоби гъба трябва да е кремава на цвят, гладка с лек мирис на оцет, но определено не трябва да има лош вкус, на изгнило или мугъл. Ако мугъл се е образувал върху гъбата ви, хвърлете я, не е годна за ползване.</em>",
        },
        {
          tag: "h3",
          text: "Втора ферментация на комбуча – време е за газиране!",
        },
        {
          tag: "p",
          text:
            "След като скоби гъбата е изяла чая и захарта в буркана ви, е време да прехвърлим комбучата в шишета, в които ще престои още седмица. Ползвайте ситна цедка за да филтрирате комбуча чая си.",
        },
        {
          tag: "p",
          text:
            "Стъклените шишета е добре да бъдат от вид, който може да се затвори лесно херметически (вижте снимките).",
        },
        {
          tag: "p",
          text:
            "Премахнете скоби гъбата и или я използвайте повторно с ново количество чай със захар, или я складирайте в буркан с малко от готовата комбуча, където може да престои месеци.",
        },
        {
          tag: "p",
          text: "<em>Интересно:</em>",
        },
        {
          tag: "h3",
          text: "Как да запазим гъбите, които не ползваме? Хотел за скоби",
        },
        {
          tag: "ul",
          text: [
            "Всеки път, когато направите нова комбуча, сипете 100гр. в буркана със старите скобита, така ще запазите ‘свежестта’ им за по дълго",
            "Може да използвате многократно скобитата, до 10тина пъти, след това е препоръчително да използвате нова гъба.",
          ],
        },
        {
          tag: "p",
          text:
            "Някои хора предпочитат да пият комбучата направо след първата ферментация, а други предпочитат да я направят газирана, като също добавят различни видове подправки и плодове, за да подобрят вкуса и.",
        },
        {
          tag: "p",
          text:
            "Налейте комбуча в шишетата и сложете около 100гр захар на литър. Добавете плодове и подправки на вкус. Известни комбинации са:",
        },
        {
          tag: "ul",
          text: [
            "Джинджифил с праскови",
            "Портокал с лайм",
            "Джинджифил с краставица",
            "Лавандула с лимон и други.",
          ],
        },
        {
          tag: "p",
          text:
            "<strong>Най-важното е да се забавлявате докато експериментирате, и сами да откриете комбинацията от вкусове, която най ви допада.</strong>",
        },
        {
          tag: "p",
          text:
            "За оксидация на комбучата е препоръчително да ползвате стъклени буркани с пластмасова тапа. Така ако комбучата ви се газира прекалено много, пластмасовата капачка ще се пукне първа, а не стъкления буркан/шише.",
        },
        {
          tag: "h3",
          text: "Как да размножа своята скоби гъба?",
        },
        {
          tag: "p",
          text:
            "Когато първата ферментация е готова, много често върху старата ви гъба ще  тънък слой новообразувана гъба, която може да ‘отлепите’ и да ползвате  направата на нова доза комбуча.",
        },
        {
          tag: "p",
          text:
            "Друг начин да размножите своята гъба скоби е да вземете новообразувалата се гъба от своя комбуча хотел.",
        },
        {
          tag: "h3",
          text: "По колко комбуча е здравословно да се пие на ден?",
        },
        {
          tag: "p",
          text:
            "Не е препоръчително да пиете повече от 200гр на ден. Особено ако комбучата ви е силно концентрирана. През лятото аз обичам да слагам вода или лед в комбучата си, за да я направя ‘по-лека’ за пиене.",
        },
        {
          tag: "p",
          text:
            "Ако за пръв път започвате да пиете комбуча, започнете с по малко количества и градивно увеличавайте.",
        },
        {
          tag: "h3",
          text: "Няколко комбуча съвета от мен:",
        },
        {
          tag: "p",
          text:
            "Винаги, когато започвам да правя нова комбуча, ползвам новообразувалата се гъба от комбучата, която съм ‘сготвил’ миналия път. Докато първата ми комбуча се газира за още 7 дни, херметически затворена в стъклени буркани, втората партида от прясна комбуча е на път да бъде готова.",
        },
        {
          tag: "p",
          text:
            "Пробвал съм с нерафинирана захар, с кафява захар и с бяла захар, най-ми допада резултата с бяла захар.",
        },
        {
          tag: "p",
          text:
            "Съветвам ви първоначално да не опитвате да си направите комбуча без скоби гъба. Резултатите при мен не бяха много добри от към вкус, а и отнема много време, докато гъбата ви се сформира сама. Най-добре потърсете от приятел или в някоя група за здравословно хранене във фейсбук.",
        },
        {
          tag: "p",
          text:
            "Почиствайте съдовете, които ползвате много добре, скоби гъбата е единна колония от множество бактерии и дрожди, и външни тела и съставки могат да променят структурата и. Ако забележете мухъл или какъвто и да е странен цвят или мирис, изхвърлете гъбата и комбучата.",
        },
        {
          tag: "p",
          text:
            "Запазете малка част от готовата си комбуча, за да я добавите към прясния си чай и гъбата скоби, когато започвате да правите нова партида комбуча.",
        },
        {
          tag: "p",
          text:
            "Комбучата не се препоръчва за бременни майки, кърмещи или новородени деца.",
        },
        {
          tag: "p",
          text:
            "Ако комбучата ви е престояла твърде много време, и е станала на оцет, можете да я ползвате точно за това: оцет!",
        },
      ],
    };
  },
  mounted() {
    this.href = window.location.href;
  },
};
</script>

<style lang="sass" scoped>
.content
  flex-direction: column !important
</style>