<template>
  <div>
    <h1>Постен бял сос с чесън</h1>
    <p>
      Надявам се не чакахте много. От вчера до днес, са близо 20-тина часа. В
      предната рецепта ви представих кюфтенцата от леща. Днес ще ви представя
      сос, ПОСТЕН сос, който може да комбинирате с тях. Ето го и него!
    </p>
    <p>&nbsp;</p>
    <h1 style="text-align: center">Постен бял сос с чесън</h1>
    <h2><strong>Съставки:</strong></h2>
    <ul>
      <li><b>4 с.л. зехтин или олио</b></li>
      <li><strong>4 с.л. бяло брашно</strong></li>
      <li><strong>4 скилидки чесън</strong></li>
      <li><strong>400мл. вода</strong></li>
      <li><strong>сок от два лимона или 50 до 100 мл. ябълков оцет</strong></li>
      <li><strong>щипка сол</strong></li>
    </ul>
    <p>
      Взимате буркан за компот – <strong>800мл</strong>. Слагате четири по –
      едри скилидки <strong>чесън</strong>. За компания на чесънчето му добавяте
      сокът от двата <strong>лимона</strong>/<strong>или</strong> ябълковия
      <strong>оцет</strong> и с блендер смилате. Добавете и водата към смляното
      сокче. Ще се образува повече бяла пяна, особено когато използвате оцет.
      Малко наподобява на бити белтъци. След, което на загрят котлон поставете
      тенджарка. Сложете в нея <strong>зехтина/олиото</strong> и добавете
      <strong>брашното</strong>, като разбърквате без да спирате. Ред е на
      солта. След това добавете кисело – чесновото сокче и продължете с
      бъркането. След <strong>5 мин</strong>. може да спрете котлона и да
      свалите тенджарката. Изчакайте да се охлади. Ако ви е много
      <strong>гъсто</strong> добавете допълнително <strong>вода</strong>,
      разбърквайки го.<br />
      Ако не сте прочели за кюфтенцата от леща, може да го направите
      <strong
        ><a href="https://www.mashterka.com/kufteta-ot-leshta/">ТУК</a></strong
      >.<br />
      Добър апетит!
    </p>
  </div>
</template>

<script>
export default {
  name: "PostenBqlSosChesun",
};
</script>

<style lang="sass" scoped>
.content
  display: block !important
</style>